
/* Class = "NSButtonCell"; title = "Select an Existing Sync Store…"; ObjectID = "9"; */
"9.title" = "Sélectionner un emplacement de synchronisation existant…";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "15"; */
"15.title" = "OK";

/* Class = "NSWindow"; title = "Window"; ObjectID = "18"; */
"18.title" = "Fenêtre";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "24"; */
"24.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Create New Sync Store…"; ObjectID = "31"; */
"31.title" = "Créer un nouvel emplacement de synchronisation…";

/* Class = "NSTextFieldCell"; title = "or"; ObjectID = "43"; */
"43.title" = "ou";